Listing...
adduser
alsa-topology-conf
alsa-ucm-conf
apparmor
apt-transport-https
apt-utils
apt
aspnetcore-runtime-3.1
aspnetcore-runtime-5.0
aspnetcore-runtime-6.0
aspnetcore-targeting-pack-3.1
aspnetcore-targeting-pack-5.0
aspnetcore-targeting-pack-6.0
at-spi2-core
base-files
base-passwd
bash-completion
bash
bat
bc
binutils-common
binutils-x86-64-linux-gnu
binutils
bsdextrautils
bsdutils
build-essential
bzip2
ca-certificates-java
ca-certificates
caca-utils
chafa
console-setup-linux
console-setup
coreutils
cpp-10
cpp-11
cpp
cron
curl
dash
debconf-i18n
debconf
debianutils
default-jre-headless
default-jre
desktop-file-utils
diffutils
dirmngr
distro-info-data
distro-info
dmidecode
dmsetup
dosfstools
dotnet-apphost-pack-3.1
dotnet-apphost-pack-5.0
dotnet-apphost-pack-6.0
dotnet-host
dotnet-hostfxr-3.1
dotnet-hostfxr-5.0
dotnet-hostfxr-6.0
dotnet-runtime-3.1
dotnet-runtime-5.0
dotnet-runtime-6.0
dotnet-runtime-deps-3.1
dotnet-runtime-deps-5.0
dotnet-runtime-deps-6.0
dotnet-sdk-3.1
dotnet-sdk-5.0
dotnet-sdk-6.0
dotnet-targeting-pack-3.1
dotnet-targeting-pack-5.0
dotnet-targeting-pack-6.0
dpkg-dev
dpkg
e2fsprogs
eatmydata
ed
eject
emacs-bin-common
emacs-common
emacs-el
emacs-lucid
emacs
emacsen-common
exa
fakeroot
fd-find
file
findutils
fontconfig-config
fontconfig
fonts-dejavu-core
fonts-dejavu-extra
fonts-droid-fallback
fonts-noto-mono
fonts-urw-base35
g++-11
g++
gawk
gcc-10-base
gcc-10
gcc-11-base
gcc-11
gcc
gettext-base
gh
ghostscript
git-man
git
gnupg-l10n
gnupg-utils
gnupg
gpg-agent
gpg-wks-client
gpg-wks-server
gpg
gpgconf
gpgsm
gpgv
grep
groff-base
gsfonts
gzip
hicolor-icon-theme
highlight-common
highlight
hostname
htop
imagemagick-6-common
imagemagick-6.q16
imagemagick
info
init-system-helpers
install-info
iproute2
iptables
iputils-ping
isc-dhcp-client
isc-dhcp-common
iso-codes
java-common
java-wrappers
javascript-common
jmeter-help
jmeter-http
jmeter
jo
jp2a
jq
junit4
kbd
keyboard-configuration
kmod
krb5-locales
less
libacl1
libactivation-java
libalgorithm-diff-perl
libalgorithm-diff-xs-perl
libalgorithm-merge-perl
libaom0
libapache-pom-java
libapparmor1
libapt-pkg6.0
libasan6
libasound2-data
libasound2
libassuan0
libasyncns0
libatk-bridge2.0-0
libatk-wrapper-java-jni
libatk-wrapper-java
libatk1.0-0
libatk1.0-data
libatm1
libatomic1
libatspi2.0-0
libattr1
libaudit-common
libaudit1
libavahi-client3
libavahi-common-data
libavahi-common3
libavalon-framework-java
libbatik-java
libbcmail-java
libbcpkix-java
libbcprov-java
libbinutils
libblkid1
libbpf0
libbrotli1
libbsd0
libbsf-java
libbsh-java
libbz2-1.0
libc-bin
libc-dev-bin
libc-devtools
libc6-dev
libc6
libcaca0
libcairo-gobject2
libcairo2
libcap-ng0
libcap2-bin
libcap2
libcbor0.6
libcc1-0
libchafa0
libcom-err2
libcommons-codec-java
libcommons-collections3-java
libcommons-httpclient-java
libcommons-io-java
libcommons-jexl-java
libcommons-jexl2-java
libcommons-lang-java
libcommons-lang3-java
libcommons-logging-java
libcommons-math3-java
libcommons-net-java
libcommons-parent-java
libcommons-pool2-java
libcrypt-dev
libcrypt1
libctf-nobfd0
libctf0
libcups2
libcurl3-gnutls
libcurl4
libdatrie1
libdav1d4
libdb5.3
libdbus-1-3
libde265-0
libdebconfclient0
libdeflate0
libdevmapper1.02.1
libdjvulibre-text
libdjvulibre21
libdns-export1110
libdnsjava-java
libdpkg-perl
libdrm-amdgpu1
libdrm-common
libdrm-intel1
libdrm-nouveau2
libdrm-radeon1
libdrm2
libeatmydata1
libedit2
libelf1
liberror-perl
libestr0
libexcalibur-logger-java
libexcalibur-logkit-java
libexpat1-dev
libexpat1
libext2fs2
libfakeroot
libfastjson4
libffi-dev
libffi8
libfftw3-double3
libfido2-1
libfile-fcntllock-perl
libflac8
libfontconfig1
libfontenc1
libfreetype6
libfribidi0
libgc1
libgcc-10-dev
libgcc-11-dev
libgcc-s1
libgcrypt20
libgd3
libgdbm-compat4
libgdbm6
libgdk-pixbuf-2.0-0
libgdk-pixbuf2.0-bin
libgdk-pixbuf2.0-common
libgeronimo-jms-1.1-spec-java
libgif7
libgit2-1.1
libgl1-mesa-dri
libgl1
libglapi-mesa
libglib2.0-0
libglib2.0-data
libglvnd0
libglx-mesa0
libglx0
libgmp-dev
libgmp10
libgmpxx4ldbl
libgnutls30
libgomp1
libgpg-error0
libgpm2
libgraphite2-3
libgs9-common
libgs9
libgssapi-krb5-2
libhamcrest-java
libharfbuzz0b
libheif1
libhogweed6
libhtmlparser-java
libhttp-parser2.9
libhttpclient-java
libhttpcore-java
libhttpmime-java
libice6
libicu67
libid3tag0
libidn11
libidn2-0
libijs-0.35
libilmbase25
libimlib2
libip4tc2
libip6tc2
libisc-export1105
libisl23
libitm1
libjansson4
libjaxen-java
libjaxp1.3-java
libjbig0
libjbig2dec0
libjcharts-java
libjdom1-java
libjpeg-turbo8
libjpeg8
libjq1
libjs-jquery
libjs-sphinxdoc
libjs-underscore
libjson-perl
libjsoup-java
libjtidy-java
libjxr-tools
libjxr0
libk5crypto3
libkeyutils1
libkmod2
libkrb5-3
libkrb5support0
libksba8
liblcms2-2
libldap-2.5-0
libldap-common
libllvm11
libllvm12
liblocale-gettext-perl
liblog4j1.2-java
liblqr-1-0
liblsan0
libltdl7
liblua5.2-0
libluajit-5.1-2
libluajit-5.1-common
liblz4-1
liblzma5
libm17n-0
libmagic-mgc
libmagic1
libmagickcore-6.q16-6-extra
libmagickcore-6.q16-6
libmagickwand-6.q16-6
libmail-java
libmbedcrypto3
libmbedtls12
libmbedx509-0
libmd0
libmnl0
libmongodb-java
libmount1
libmpc3
libmpdec3
libmpfr6
libmsgpackc2
libncurses6
libncursesw6
libnetfilter-conntrack3
libnetpbm10
libnettle8
libnewt0.52
libnfnetlink0
libnftnl11
libnghttp2-14
libnl-3-200
libnl-genl-3-200
libnpth0
libnsl-dev
libnsl2
libnspr4
libnss-nis
libnss-nisplus
libnss3
libnuma1
libogg0
libonig5
libopenexr25
libopenjp2-7
libopus0
liboro-java
libotf0
libp11-kit0
libpam-cap
libpam-modules-bin
libpam-modules
libpam-runtime
libpam0g
libpango-1.0-0
libpangocairo-1.0-0
libpangoft2-1.0-0
libpaper-utils
libpaper1
libparted2
libpci3
libpciaccess0
libpcre2-8-0
libpcre3
libpcsclite1
libperl5.32
libpipeline1
libpixman-1-0
libpng16-16
libpopt0
libpq5
libprocps8
libpsl5
libpython3-dev
libpython3-stdlib
libpython3.9-dev
libpython3.9-minimal
libpython3.9-stdlib
libpython3.9
libquadmath0
libreadline8
librhino-java
librsvg2-2
librsvg2-common
librsyntaxtextarea-java
librtmp1
libsasl2-2
libsasl2-modules-db
libsasl2-modules
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsensors-config
libsensors5
libsepol1
libsigsegv2
libsixel-bin
libsixel1
libslang2
libsm6
libsmartcols1
libsndfile1
libsodium23
libsqlite3-0
libss2
libssh-4
libssh2-1
libssl-dev
libssl1.1
libstdc++-11-dev
libstdc++6
libsystemd0
libtasn1-6
libtermkey1
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libthai-data
libthai0
libtiff5
libtinfo6
libtirpc-common
libtirpc-dev
libtirpc3
libtsan0
libubsan1
libuchardet0
libudev1
libunibilium4
libunistring2
libuuid1
libuv1
libvorbis0a
libvorbisenc2
libvterm0
libvulkan1
libwayland-client0
libwebp6
libwebpdemux2
libwebpmux3
libwmf0.2-7
libwrap0
libx11-6
libx11-data
libx11-xcb1
libx265-192
libxalan2-java
libxau6
libxaw7
libxcb-dri2-0
libxcb-dri3-0
libxcb-glx0
libxcb-present0
libxcb-randr0
libxcb-render0
libxcb-shape0
libxcb-shm0
libxcb-sync1
libxcb-xfixes0
libxcb1
libxcomposite1
libxdmcp6
libxerces2-java
libxext6
libxfixes3
libxft2
libxi6
libxinerama1
libxkbfile1
libxml-commons-external-java
libxml-commons-resolver1.1-java
libxml2
libxmlgraphics-commons-java
libxmu6
libxmuu1
libxpm4
libxpp3-java
libxrandr2
libxrender1
libxshmfence1
libxslt1.1
libxstream-java
libxt6
libxtables12
libxtst6
libxv1
libxxf86dga1
libxxf86vm1
libxxhash0
libyaml-0-2
libzstd1
linux-libc-dev
locales
login
logrotate
logsave
lsb-base
lsb-release
lto-disabled-list
lua-luv
m17n-db
mailcap
make
man-db
manpages-dev
manpages
mawk
mc-data
mc
media-types
mesa-vulkan-drivers
mime-support
mount
ncurses-base
ncurses-bin
ncurses-term
neofetch
neovim-runtime
neovim
netbase
netcat-openbsd
netpbm
netstandard-targeting-pack-2.1
openjdk-11-jre-headless
openjdk-11-jre
openssh-client
openssh-server
openssh-sftp-server
openssl
packages-microsoft-prod
parted
passwd
patch
pci.ids
pciutils
perl-base
perl-modules-5.32
perl
pinentry-curses
poppler-data
postgresql-13
postgresql-client-13
postgresql-client-common
postgresql-common
postgresql
powermgmt-base
procps
psmisc
publicsuffix
python-apt-common
python-pip-whl
python3-apt
python3-attr
python3-cffi-backend
python3-chardet
python3-dev
python3-distro-info
python3-distro
python3-distupgrade
python3-distutils
python3-greenlet
python3-importlib-metadata
python3-jinja2
python3-json-pointer
python3-jsonpatch
python3-jsonschema
python3-lib2to3
python3-markupsafe
python3-minimal
python3-more-itertools
python3-msgpack
python3-nacl
python3-neovim
python3-pip
python3-pkg-resources
python3-pymacaroons
python3-pynvim
python3-pyrsistent
python3-serial
python3-setuptools
python3-six
python3-update-manager
python3-wheel
python3-yaml
python3-zipp
python3.9-dev
python3.9-minimal
python3.9
python3
ranger
readline-common
ripgrep
rpcsvc-proto
rsync
rsyslog
sed
sensible-utils
shared-mime-info
shellcheck
show-motd
silversearcher-ag
sqlite3
ssh-import-id
ssl-cert
sudo
sysstat
sysvinit-utils
tar
toilet-fonts
toilet
tree
tzdata
ubuntu-advantage-tools
ubuntu-keyring
ubuntu-release-upgrader-core
ubuntu-wsl
ucf
udev
ufw
unzip
update-manager-core
update-motd
usrmerge
util-linux
uuid-runtime
velocity
vim-common
vim-runtime
vim-tiny
vim
w3m-img
w3m
wget
whiptail
wslu
x11-common
x11-utils
xauth
xaw3dg
xclip
xdg-user-dirs
xkb-data
xxd
xz-utils
zlib1g-dev
zlib1g
zsh-common
zsh
